DillonSimeone/Website/output/firmware-multitarget/pcb-clock/PORTED_FIRMWARE/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_PARTITION_TABLE_SINGLE_APP=y
CONFIG_ESP_WIFI_STATIC_RX_BUFFER_NUM=8
